let userData = [
    {
        'name': 'Андрей Иванов',
        'date': '10.07.19',
        'path': './assets/images/img/user1.png',
        'text': 'Мы, Фабрика Декора "КерамикЪ", уже много лет специализируемся на ретро электрике. За годы существования из увлекшихся любителей с горящими глазами наша команда превратилась в настоящих с большой буквы Профессионалов своего дела.',
    },
    {
        'name': 'Алексей Федоров',
        'date': '10.07.19',
        'path': './assets/images/img/user2.png',
        'text': 'Мы, Фабрика Декора "КерамикЪ", уже много лет специализируемся на ретро электрике. За годы существования из увлекшихся любителей с горящими глазами наша команда превратилась в настоящих с большой буквы Профессионалов своего дела.',
    },
    {
        'name': 'Александр Сергеев',
        'date': '10.07.19',
        'path': './assets/images/img/user3.png',
        'text': 'Мы, Фабрика Декора "КерамикЪ", уже много лет специализируемся на ретро электрике. За годы существования из увлекшихся любителей с горящими глазами наша команда превратилась в настоящих с большой буквы Профессионалов своего дела.',
    },
    {
        'name': 'Андрей Иванов',
        'date': '10.07.19',
        'path': './assets/images/img/user1.png',
        'text': 'Мы, Фабрика Декора "КерамикЪ", уже много лет специализируемся на ретро электрике. За годы существования из увлекшихся любителей с горящими глазами наша команда превратилась в настоящих с большой буквы Профессионалов своего дела.',
    },
    {
        'name': 'Иван Петрович',
        'date': '10.07.19',
        'path': './assets/images/img/user3.png',
        'text': 'Мы, Фабрика Декора "КерамикЪ", уже много лет специализируемся на ретро электрике. За годы существования из увлекшихся любителей с горящими глазами наша команда превратилась в настоящих с большой буквы Профессионалов своего дела.',
    },
];

export default userData;